{"data":[{"id":"3598f48d9705fa6a4be39844b180858c","title":"Комета прилетает","chapter":"1","page":"1","content":"<p>В то самое утро, когда папа Муми-тролля закончил мост через речку, малютка Снифф сделал необычайное открытие: он обнаружил Таинственный путь!</p>\n<p>Путь этот уходил в лес в одном тенистом местечке, и Снифф долго стоял там, вглядываясь в зеленый полумрак.</p> \n<p>\"Об этом надо поговорить с Муми-троллем,- сказал он себе.- Надо вместе исследовать этот путь,одному боязно\".</p>\n<p>Он достал перочинный ножик, вырезал на стволе сосны секретную завитушку, чтобы легче было отыскать это место, и с гордостью подумал: \"То-то Муми-тролль удивится!\"\n А потом со всех ног пустился домой.</p>\n<p>Вот уж несколько недель они жили в этой долине, где нашли свой дом после прошлой катастрофы. Вы, наверно, ее помните?</p>\n<p>Это была чудесная долина, полная цветущих деревьев. С гор текла узкая прозрачная речка. Она обвивалась вокруг голубого домика Муми-тролля и убегала в другие места, где жили другие тролли и всякие сниффы.</p>\n<p>\"Удивительная штука эти реки и дороги, размышлял Снифф.- Глядишь, как они стремятся мимо тебя, и на сердце становится так тревожно, так смутно. Неодолимо тянет в чужие края, тянет отправиться вслед - посмотреть, где же это они кончаются...\"</p>\n<p>Когда Снифф вернулся домой, Муми-тролль как раз устраивал качели.</p>\n<p>\n- Новый путь? - переспросил он.- Вот здорово! Отправляемся сию минуту. А что он, этот путь, опасный на вид?<br/>\n- Страшно опасный! - гордо заявил Снифф.- И я нашел его совсем один, понимаешь?<br/>\n- Надо взять с собой провианту,- сказал Муми-тролль. - Кто знает, сколько мы пробудем в пути, может, очень долго.</p>\n<p>Он подошел к яблоне и стал шарить в траве под нею, ни утренний урожай паданцев был еще невелик. Тогда он тихонечко потряс яблоню, и на него дождем посыпались желтые и красные яблоки.</p>\n<p>- Провиант понесешь ты! - сказал Снифф.- У меня другие обязанности, ведь я теперь проводник!</p>\n<p>Он был очень взволнован, даже нос у него чуточку побелел.</p>\n<p>Вверху на склоне горы они обернулись и посмотрели в долину. Дом Муми-тролля казался маленькой точкой, а река - узкой зеленой лентой. Качелей с такой высоты вовсе не было видно.</p>\n<p>- Так далеко мы еще ни разу не забирались,- торжественно произнес Муми-тролль.</p>\n<p>Снифф зашел немножко в лес и принялся отыскивать свой путь. Он скреб лапами землю, он принюхивался и тянул носом воздух, он определял положение солнца и направление ветра и вообще вел себя, как заправский следопыт.</p>\n<p>- Вот твоя метка,- сказал Муми-тролль и показал на завитушку на стволе сосны.<br/>\n- Нет, вот эта! - закричал Снифф и показал на завитушку на стволе ели.</p>\n<p>И тут оба разом увидели третью завитушку - на рябине, только эта завитушка была страшно высоко, чуть ли не на метр от земли.</p>\n<p>\n- Да, пожалуй, что эта,- сказал Снифф и гордо выпрямился.- Вот не знал,что я такой высокий!<br/>\n- Смотри-ка! - прошептал Муми-тролль.- Да тут повсюду секретные метки! А некоторые так даже на высоте сто метров, не меньше. Знаешь, что я думаю? Ты напал на путь, которым ходят привидения, и теперь они хотят сбить нас с толку. Как по-твоему?</p>\n<p>Снифф не ответил, только усы его задрожали. И тут раздался смех привидений. Он раздался прямо над их головой и был очень противный. В ту же минуту сверху слетела большая синяя слива и чуть не угодила Муми-троллю в глаз. Снифф закричал дурным голосом, а Муми-тролль страшно рассердился и стал искать взглядом врага. И тут он увидел Мартышку.</p>\n<p>Маленькая, черная и очень ловкая, с она сидела на ветке, сжавшись в комок. Мордочка у нее была круглая и намного светлее всего остального - совсем как у Сниффа, когда он второпях размоет грязь вокруг носа, - а смех в десять раз больше ее самой.</p>"},{"id":"0f2cd28803af25f81ce5bd8867cfd188","title":"Комета прилетает","chapter":"1","page":"2","content":"\n<p>- Прекрати этот глупый смех! - строго прикрикнул Муми-тролль, увидев, что противник меньше его.- Это наша долина! Можешь смеяться где-нибудь еще!</p>\n<p>\n- Безобразие или безрассудство,- пробормотал Снифф, устыдившись, что он так ужасно испугался.<br/>\n- Ага, сдрейфил! - сказала Мартышка. Она свесилась на хвосте вниз головой, швырнула в них еще несколько слив и бросилась в лес.<br/>\n- Тикает! - завопил Снифф.- Жми за ней!</p>\n<p>И они побежали прямо через заросли и кустарник. Шишки, цветы и листья вихрем проносились по сторонам, а всяческая мелюзга так и прыскала по норам у них из-под ног.</p>\n<p>А Мартышка знай себе скакала с дерева на дерево. Вот уж целую неделю ей не приходилось так веселиться!</p>\n<p>- Собственно говоря, мало чести гнаться за такой ничтожной маленькой обезьяной,- сказал Снифф, начиная уставать. - Давай притворимся, будто она вообще для нас не существует!</p>\n<p>И они сели под деревом и сделали вид, будто задумались над чем-то очень важным.</p>\n<p>А Мартышка с таким же важным видом уселась на ветку, не переставая потешаться.</p>\n<p>\n- Не смотри на нее,- шепнул Муми-тролль.- А то еще заважничает. - А вслух он сказал: - Здесь неплохое местечко!<br/>\n- Похоже на дорогу,- сказал Снифф.<br/>\n- Похоже на дорогу,- повторил Муми-тролль.</p>\n<p>И вдруг оба как подскочут да как крикнут:<br/>\n- Так ведь это и есть наш Таинственный путь!</p>\n<p>Тут и вправду было очень таинственно. Над головой у них сплошным сводом переплетались ветви деревьев, а впереди виднелась дорожка, уходившая в узкий зеленый туннель.</p>\n<p>\n- Побольше серьезности и деловитости,- важно сказал Снифф, вдруг вспомнив, что он проводник.- Я буду искать боковые тропинки, а ты стукни три раза, если заметишь что-нибудь опасное.<br/>\n- Во что стукнуть? - спросил Муми-тролль.<br/>\n- Во что угодно,- ответил Снифф.- Не задавай глупых вопросов. Кстати, где у тебя провиант? Так я и знал - ты его потерял. Обо всем приходится думать самому.</p>\n<p>Муми-тролль недовольно наморщил нос, но промолчал.</p>\n<p>Они потихоньку двинулись вперед, в зеленый туннель. Снифф искал боковые тропинки. Муми-тролль высматривал опасности, а Мартышка скакала перед ними с ветки на ветку.</p>\n<p>Путь извивался, делался все уже и уже и наконец затерялся во мху, так что и не стало больше никакого пути.</p>\n<p>- Неужто он тут кончается? - озадаченно проговорил Муми-тролль. - Должен же он куда-нибудь привести!</p>\n<p>Они стояли на месте, разочарованно переглядываясь, как вдруг услышали за стеной деревьев слабый шум. В нос им пахнул влажный ветер, и запах у него был очень приятный.<br/>\n- Там вода,- сказал Муми-тролль, принюхиваясь.</p>\n<p>Он сделал шаг в ту сторону, откуда дул морской ветер, сделал другой и наконец побежал, потому что больше всего на свете Муми-тролли любят купаться!</p>\n<p>- Погоди! - закричал Снифф.- Не оставляй меня одного!</p>\n<p>Но Муми-тролль остановился лишь тогда, когда добежал до самой воды. Он сел на песок и стал смотреть на волны. Одна за другой они накатывали на берег, и у каждой был гребень из белой пены.</p>\n<p>Немного погодя с опушки примчался Снифф и уселся рядом.</p>\n<p>\n- Тут холодно,- сказал он.- Помнишь, мы катались на парусной лодке с хатифнаттами и попали в ужасный шторм? Как плохо мне тогда было!<br/>\n- То было в совсем другой истории,- сказал Муми-тролль.- А в этой я хочу купаться!</p>\n<p>И он шагнул прямо в волны прибоя. (Муми-тролли, видите ли, так практично устроены, что почти совсем не нуждаются в одежде.)</p>\n<p>Мартышка спустилась с дерева и следила: за ними.</p>\n<p>\n- Стой! - закричала она.- Вода мокрая и холодная!<br/>\n- Ага! - сказал Снифф.- Мы начинаем производить впечатление.<br/>\n- Ты умеешь нырять с открытыми глазами? - спросил Муми-тролль.<br/>\n- Умею, но не люблю,- ответил Снифф.- Кто знает, что может встретиться под водой? Хочешь нырять - ныряй на свою голову!</p>\n"},{"id":"3f3a4d0dba7d0298d92367af3d44fe4d","title":"Комета прилетает","chapter":"1","page":"3","content":"<img src=\"/k8.jpg\" alt=\"\"/>\t\n\t<p>- А, ерунда! - отмахнулся Муми-тролль и нырнул в большую волну, всю высвеченную солнцем.</p>\n<p>Сперва он не видел ничего, кроме зеленых пузырей света, но когда опустился поглубже, разглядел леса водорослей, колыхавшихся над песчаным дном. Песок был белый и чуточку волнистый, его украшали ракушки, розовые изнутри и белые снаружи. Чуть подальше от берега зеленоватый полумрак еще больше сгущался, а еще подальше открывался черный провал, уходящий прямо в бездну.</p>\n<p>Муми-тролль повернулся, выскочил на волну и на ее гребне возвратился обратно. Снифф и Мартышка сидели рядышком на песке и голосили:</p>\n<p>\n- Спасите! Помогите!<br/>\n- Мы уж думали, ты утонул,- сказал Снифф.- Или что тебя съела акула.<br/>\n- А, ерунда ! - сказал Муми-тролль.- Я в море как дома. Между прочим, под водой у меня явилась идея. Не знаю только, стоит ли посвящать в наши дела посторонних.</p>\n<p>И он многозначительно взглянул на Мартышку.</p>\n<p>\n- Вали отсюда,- сказал Снифф.- У нас секреты.<br/>\n- А я люблю секреты! - крикнула Мартышка.- Обещаю, клянусь вам держать язык за зубами!<br/>\n- Возьмем с нее клятву? - спросил Муми-тролль.<br/>\n- Ладно,- сказал Снифф.- Только это должна быть очень страшная клятва!<br/>\n- Повторяй за мной,- сказал Муми-тролль и медленно проговорил: - Пусть меня поглотит бездна, пусть грифы расклюют мои высохшие кости, пусть я никогда больше не попробую мороженого, если нарушу эту великую тайну!!! Ну?</p>\n<p>Мартышка повторила клятву, только очень небрежно и совсем не в том порядке. У нее была очень плохая память.</p>\n<p>\n- Ладно, сойдет,- сказал Муми-тролль.- Теперь слушайте. Я задумал стать искателем жемчуга, и весь свой жемчуг я зарою в ящике тут на берегу.<br/>\n- А кем станем мы? - спросил Снифф.<br/>\n- А вы можете стать теми, кто раздобывает ящики для искателей жемчуга,- ответил Муми-тролль.<br/>\n- Так я и знал,- мрачно сказал Снифф.- Всегда мне достается самое трудное, а все приятное достается тебе.<br/>\n- Но ведь ты только что был проводником, да и нырять ты разве умеешь! - беспечно ответил Муми-тролль и снова шагнул в воду.</p>\n<p>Снифф постоял-постоял, похлопал ушами и побрел вдоль берега у самой воды. Мартышка ловила крабов - маленьких желтых крабов с глазами на стебельках.</p>\n<p>\n- Слушай! Ты должна найти ящик! - сказал Снифф.<br/>\n- Какой ящик? Чей? - спросила Мартышка. Она уже совсем забыла про секрет. Снифф вздохнул и пошел к длинному мысу, выступавшему далеко в море. Одна за другой возвышались здесь крутобокие скалы, скользкие, черные и неприветливые. Местами они спускались прямо в море, так что оставался лишь узкий мокрый каменный уступ, пройти по которому мог разве что канатоходец. Снифф остановился и испуганно прижал уши.</p>\n<p>\n- Трусишь? - спросила Мартышка.<br/>\n- Кто? Я? Вот еще! - ответил Снифф.- Мне только кажется, что вид будет красивее, если зайти с другой стороны.</p>"},{"id":"447f23f278412f13acd111f6503bb03a ","title":"Комета прилетает","chapter":"1","page":"4","content":"<p>Мартышка презрительно фыркнула и, задрав хвост, проскочила мимо, Снифф только и увидел, как ее гордо поднятый хвост промелькнул среди пенистых бурунов и исчез за выступом скалы. Тотчас вслед за тем Снифф услышал радостный вопль.</p>\n<p>- Грот! Мировецкий грот с крабами!</p>\n<p>Снифф не двинулся с места и только жалобно заскулил. Всю жизнь он мечтал о взаправдашнем гроте. И вот грот совсем рядом, там, за этими опасными скользкими скалами...</p>\n<p>Он сделал несколько шагов, и сердце застучало у него в груди. \"Покровитель всех троллей и сниффов! - взмолился он.- Будь милостив, будь милостив, ведь я такой маленький, такой робкий!\" Затем он зажмурился и ступил на опасный уступ. Несколько раз через него перелетали клочья пены. Он шел маленькими-премаленькими шажками, не сгибая ног, и все время крепко зажмуривал глаза, чтобы не видеть пляшущих вокруг волн.</p>\n<p>Еще ни разу в жизни он так не боялся - и не чувствовал себя таким храбрым.</p>\n<p>Когда он перешел на ту сторону, Мартышки нигде не было видно. С замирающим сердцем Снифф заглянул в грот.</p>\n<img src=\"/k13.jpg\" alt=\"\"/>\n<p>Грот был большой, как раз такой, каким и полагается быть гроту. Его красивые ровные каменные стены уходили в вышину к синему окну неба, а пол был устлан песком, таким же белым и гладким, как на морском дне.</p>\n<p>Снифф зарыл лапы в песок и вздохнул от счастья. \"Поселиться бы здесь на всю жизнь,- подумал он.- Поставить маленькие полки, выкопать в песке место для спанья, а по вечерам зажигать свечу. И еще, может, сделать веревочную лестницу, чтобы забираться на крышу и любоваться морем. То-то удивится Муми-тролль...\"</p>\n<p>Возвращаясь обратно по опасной скале, он уже не боялся так сильно. \"Мой грот,- не переставая думал он.- Мой грот, это я нашел его\". (И он взаправду верил, что нашел его он.)</p>\n<p>В глубокой задумчивости брел он по берегу, пока не вернулся к тому месту, где оставил Муми-тролля искать жемчуг. Там уже лежал целый ряд красивых блестящих жемчужин, а сам Муми-тролль пробкой скакал в волнах прибоя.</p>\n<p>Мартышка с важным видом сидела на берегу.<br/>\n- У меня важное поручение,- сказала она.- Теперь я казначей. Я уже пять раз пересчитывала жемчужины и каждый раз получала новый результат.</p>\n<p>Тут Муми-тролль выбрался на берег. Он нес в охапке кучу ракушек, не считая тех, что были у него на хвосте.</p>\n<p>\n- Ну, теперь хватит! - сказал он, стряхивая с глаз водоросли.- Где ящик?<br/>\n- Похоже, на здешнем берегу нет приличных ящиков,- ответил Снифф.- Зато я сделал открытие! У-ди-ви-тельное открытие!<br/>\n- Какое? - осведомился Муми-тролль.</p>\n<p>Он любил открытия не меньше, чем таинственные пути, купанье и всяческие секреты.</p>"},{"id":"b11dd3e1222693dd5294c5b979ae9591","title":"Комета прилетает","chapter":"1","page":"5","content":"<p>Снифф, как артист, выдержал паузу и медленно произнес:</p>\n<p>- Грот.<br/>\n- Настоящий грот? - вскрикнул Муми-тролль.- Со входом, через который можно попасть внутрь? С каменными стенами и с песчаным полом?<br/>\n- Со всем, всем, всем! - гордо ответил Снифф.- Настоящий грот, и нашел его я! Совершенно самостоятельно.<br/>\n- Так ведь это же куда лучше, чем ящик! - воскликнул Муми-тролль.- Сейчас же отнесем туда жемчужины!<br/>\n- Совсем моя идея! - сказал Снифф.- Как раз об этом я все время и думал.</p>\n<p>Они отнесли жемчужины в грот и красиво уложили их рядком на песке.</p>\n<p>Время от времени в дверь залетали соленые брызги, а сквозь окно в потолке наводило свои золотые мосты солнце. Друзья лежали на спине на мягком песочке и смотрели в небо.</p>\n<p>\n- А знаешь,- сказал Муми-тролль,- если подняться в воздух на много-много сот километров, небо там уже не голубое. Там, вверху, оно совсем черное, даже днем.<br/>\n- Почему? - спросил Снифф.<br/>\n- Так уж,- ответил Муми-тролль.- А еще там в темноте бродят небесные чудища - Скорпионы, Медведицы, Овны.<br/>\n- А они опасные? - спросил Снифф.<br/>\n- Не для нас,- ответил Муми-тролль.- Но бывает, они цапают с неба звезды.</p>\n<p>Они замолкли и лежали тихо, глядя, как полосы солнечного света ползут, подбираются по песку к жемчужинам Муми-тролля.</p>\n<p>Когда Муми-тролль и Снифф вернулись к голубому домику в долине, день близился к вечеру. Речка текла тихо-тихо, а над нею всеми цветами радуги сиял новенький свежевыкрашенныи мост.</p>\n<p>Муми-мама обкладывала ракушками цветочные клумбы.</p>\n<p>\n- Мы уже пообедали,- сказала она.- Пошарьте в кладовке: что найдете, то и поешьте.<br/>\n- А мы ходили, наверное, за целых сто миль,- объявил Муми-тролль.- По Таинственному пути, а потом я прыгнул в вот такую волну и стал искать такие мировые штуковины, которые начинаются на \"ж\" и кончаются на \"г\"... Но как это по-настоящему называется - сказать не могу, дал клятву!<br/>\n- А я нашел что-то такое, что начинается на \"г\" и кончается на \"т\"! - сказал Снифф.- А в середине еще \"р\" и \"о\", ну, а ос- тальное секрет!<br/>\n- Замечательно! - сказала Муми-мама.- Столько важных событий за один день! Суп в духовке. Только не очень шумите - папа работает.</p>\n<p>И она вновь принялась укладывать ракушки - сперва синяя, потом две белые, потом красная, и так снова и снова, и получалось очень красиво. При этом Муми-мама тихонько насвистывала что-то про себя и думала о том, что, похоже, скоро соберется дождь.</p>\n<p>Ветер беспокойно тормошил деревья, и они вздыхали, раскачивались и показывали изнанку своих листьев. По небу плыло множество серых растрепанных облаков.</p>\n<p>\"Только бы без наводнения обошлось\",- думала Муми-мама. Она собрала оставшиеся ракушки и вошла в дом в ту самую минуту, когда с неба упали первые капли дождя.</p>\n<p>Снифф и Муми-тролль заснули на ковре в гостиной. Она прикрыла их одеялом и села у окна чинить папин ночной халат.</p>\n<p>Дождь тихо барабанил по крыше, шуршал в саду, шумел по лесу и затекал в грот Сниффа на далеком морском берегу.</p>\n<p>Где-то в лесу Мартышка запряталась поглубже в дупло и укутала шею хвостом, чтобы согреться.</p>\n<p>Поздно ночью, когда все давно спали, Муми-папа вдруг услышал жалобный писк. Он встал и прислушался.</p>"},{"id":"c71c6178ef2feb4ebfbd5e90c7e4e2f4","title":"Комета прилетает","chapter":"1","page":"6","content":"<p>В водосточных трубах бурлил дождь, хлопал на ветру ставень. Жалобный писк раздался вновь. Муми-папа надел халат и пошел осматривать дом.</p>\n\t<img src=\"/k20.jpg\" alt=\"\"/>\n<p>Он заглянул в небесно-голубую комнату, потом в солнечно-золотую, потом в крапчатую, но везде было тихо. Тогда он отодвинул тяжелый засов и выглянул во двор.</p>\n<p>Свет от его фонаря упал на дорожку, и в нем, как алмазы, засверкали капли дождя,</p>\n<p>\n- Господи боже, кто это? - вскрикнул папа-тролль, увидев перед крыльцом какое-то жалкое мокрое существо с блестящими черными глазами.<br/>\n- Это я, Ондатр,- слабым голосом сообщило жалкое существо.- Извините, что побеспокоил вас по пустякам... Дело, видите ли, в том, что при постройке моста вы разрушили мой дом под берегом речки. Разумеется, с философской точки зрения совершенно безразлично, жив ты или нет... Только кто знает, что со мной станется после такой простуды...<br/>\n- Какая жалость! - сказал Муми-папа.- Я и не подозревал, что вы проживаете под мостом. Заходите, ради бога. Жена наверняка сможет устроить вам где-нибудь постель.<br/>\n- Постели меня не волнуют - это ненужные предметы обстановки,- смиренно заметил Ондатр.- Я жил в простой норе и чувствовал себя в ней прекрасно. Конечно, с философской точки зрения безразлично, как ты себя чувствуешь, но, вообще-то говоря, это была хорошая нора.</p>\n<p>Ондатр стряхнул с себя воду и прислушался.</p>\n<p>\n- Что это за дом? - спросил он.<br/>\n- Самый обыкновенный дом,- вежливо ответил Муми-папа.- Я сам построил его. Смею ли предложить вам рюмку вина? От простуды.<br/>\n- Собственно говоря, это не обязательно,- сказал Ондатр.- Но, пожалуй.</p>\n<p>Муми-папа на цыпочках пробрался в кухню и открыл в темноте шкафчик с вином. Он потянулся за бутылкой пальмового вина, стоявшей на верхней полке, потянулся еще и еще и вдруг - раз! - смахнул на пол салатницу. Раздался страшный дребезг.</p>\n<p>Дом ожил: послышались крики, хлопанье дверей, и в кухне появилась Муми-мама со свечой в лапе.</p>\n<p>\n- А, это ты,- сказала она.- А я уж думала, к нам вломились разбойники.<br/>\n- Я хотел достать пальмовое вино,- сказал Муми-папа.- Какой осел поставил эту проклятую салатницу на самый край?<br/>\n- Ну и хорошо, что она разбилась, она была ужасно некрасивая,- сказала Муми-мама.- Стань на стул, так будет удобней.</p>\n<p>Муми-папа забрался на стул и достал бутылку и три рюмки.</p>\n<p>\n- А третья для кого? - удивилась Муми-мама.<br/>\n- Для Ондатра,- ответил папа.- Он остался без квартиры и переселяется к нам.</p>\n<p>На веранде зажгли керосиновую лампу, и все выпили за знакомство. Муми-троллю и Сниффу тоже разрешили присутствовать, несмотря на поздний ночной час.</p>\n<p>Дождь не переставая барабанил по крыше, ветер разбушевался еще пуще. Он выл в дымовой трубе, и дверцы печки испуганно звенькали.</p>\n<p>Ондатр уткнулся носом в оконное стекло и мрачно глядел во тьму.</p>\n<p>- Это неестественный дождь,- сказал он.<br/>\n- А разве такие бывают? - удивилась Муми-мама.</p>\n<p>Ондатр помолчал немного, грустно обмакнул усы в вино и сказал:<br/>\n- Почем знать... В воздухе что-то есть - какие-то предвестья... Мне-то, разумеется, все равно, произойдет что-нибудь или не произойдет, но совершенно несомненно - что-то должно произойти.<br/>\n- Что-нибудь страшное? - вздрогнув, спросил Снифф.<br/>\n- Почем знать,- повторил Ондатр.- Вселенная так велика, а Земля так ничтожно мала и убога...<br/>\n- Мне кажется, всем нам лучше лечь спать,- поспешно проговорила Муми-мама, заметив, что Снифф весь дрожит.</p>\n<p>Каждый свернулся на свой лад, как привык спать, и стал ждать сна и тепла.</p>\n<p>А тучи до самого утра мчались по небу, ветер хлестал мокрый сад, и дождь лил, лил и лил...</p>"},{"id":"5152f7038ff9d0260d5ec15d54fd48b0","title":"Источник","chapter":null,"page":null,"content":"<p>Источник: <a href=\"http://online-knigi.ru/index-2.php\" target=\"_blank\">http://online-knigi.ru/index-2.php</a></p>"}]}
